Repository: common-repository/moreads-se
Catalog: languages/moreads-*.po
Languages: se_de_de

source: Add New Banner Ad
se_de_de: Neues Banner Ad anlegen

source: New Banner Ad
se_de_de: Neues Banner Ad

source: Edit Banner Ad
se_de_de: Banner Ad editieren

source: View Banner Ad
se_de_de: Banner Ad anzeigen

source: Search Banner Ads
se_de_de: Banner Ads suchen

source: Parent Banner Ads:
se_de_de: Eltern Banner Ads

source: No ads found.
se_de_de: Keine Werbemittel gefunden

source: No ads found in Trash.
se_de_de: Keine Werbemittel im Papierkorb gefunden.

source: moreAds SE Ads
se_de_de: moreAds SE Werbemittel

source: Display in Country
se_de_de: Anzeige in Land

source: Display on Device
se_de_de: Anzeige auf Device

source: Show Link URL
se_de_de: Zeige Link URL

source: Target URL
se_de_de: Ziel URL

source: Graphic
se_de_de: Grafik

source: Display on Connection
se_de_de: Anzeige bei Verbindung

source: Disable Ad
se_de_de: Ad deaktivieren

source: Size
se_de_de: Größe

source: Disabled
se_de_de: Deaktiviert

source: Countries
se_de_de: Länder

source: Global Ad
se_de_de: Globales Ad

source: Date
se_de_de: Datum

source: Enabled
se_de_de: Aktiviert

source: Inactive
se_de_de: Inaktiv

source: Ad is Disabled
se_de_de: Ad Deaktiviert

source: Show All
se_de_de: Alles anzeigen

source: Show All Ad-Sizes
se_de_de: Alle Ad-Größen anzeigen

source: Show All Countries
se_de_de: Alle Länder anzeigen

source: Show All Devices
se_de_de: Alle Devices anzeigen

source: moreAds SE Feature Global Ads is not enabled, therefore editing is not possible.
se_de_de: moreAds SE Feature Global Ads ist nicht aktiviert, deshalb ist die Bearbeitung nicht möglich.

source: Edit
se_de_de: Bearbeiten

source: Clone this ad
se_de_de: Dieses Ad klonen

source: Clone
se_de_de: Klonen

source: Clone of
se_de_de: Klon von

source: Add New HTML Ad
se_de_de: Neues HTML Ad anlegen

source: New HTML Ad
se_de_de: Neues HTML Ad

source: Edit HTML Ad
se_de_de: HTML Ad editieren

source: View HTML Ad
se_de_de: HTML Ads anzeigen

source: Search HTML Ads
se_de_de: Nach HTML Ads suchen

source: Parent HTML Ads:
se_de_de: Eltern HTML Ads

source: Ad Size
se_de_de: Ad Größe

source: IFrame Legacy Mode
se_de_de: IFrame Legacy Modus

source: Add New Popup Ad
se_de_de: Popup Ad anlegen

source: New Popup Ad
se_de_de: Neues Popup Ad

source: Edit Popup Ad
se_de_de: Popup Ad editieren

source: View Popup Ad
se_de_de: Popup Ad anzeigen

source: Search Popup Ads
se_de_de: Popup Ads suchen

source: Parent Popup Ads:
se_de_de: Eltern Popup Ads:

source: The Ad will be disabled in all Zones.
se_de_de: Das Werbemittel wird in allen Zonen deaktiviert.

source: If the Ad is an Global Ad, it will be disabled on all your Domains.
se_de_de: Falls das Ad ein Global Ad ist, wird es auf allen Domain deaktiviert.

source: All countries
se_de_de: Alle Länder

source: Quick Select All
se_de_de: Schnellauswahl Alle

source: No countries
se_de_de: Keine Länder

source: Quick Select None
se_de_de: Schnellauswahl Keine

source: Current Country of the Admin
se_de_de: Aktuelles Land für den Admin

source: Quick Select Current Admin Country
se_de_de: Schnellauswahl Land des Admin

source: Select the countries Germany, Austria, Switzerland
se_de_de: Die Länder Deutschland, Österreich, Schweiz auswählen

source: Quick Select DACH+
se_de_de: Schnellauswahl DACH+

source: All countries except Germany, Austria, Switzerland
se_de_de: Alle Länder außer Deutschland, Österreich, Schweiz

source: Quick Select DACH-
se_de_de: Schnellauswahl DACH-

source: Enable IFrame Legacy Mode
se_de_de: Aktiviere den IFrame Legacy Modus

source: The HTML Code is run inside an IFrame on the website.
se_de_de: Der HTML Code wird innerhalb eines IFrames auf der Webseite ausgeführt.

source: This enables ads which rely on document.write javascript code (AdSense calls it "Synchronous Ads" to work with moreAds SE.
se_de_de: Diese Funktion ermöglicht es alten Werbemittel welche die document.write Javascript Funktion benutzen (AdSense nennt diese "Synchronous Ads" mit moreAds zu harmonieren.

source: For more information about synchronous vs asynchronous ads you can read this <a target="_blank" href="http://www.matrudev.com/post/synchronous-asynchronous-adsense/">article</a>.
se_de_de: Für mehr Informationen über synchrone und asynchrone Werbemittel kannst du diesen <a target="_blank" href="http://www.matrudev.com/post/synchronous-asynchronous-adsense/">Artikel</a> lesen.

source: Please use this mode only if your ad is not shown.
se_de_de: Bitte benutze diesen Modus nur dann, wenn das Werbemittel nicht dargestellt wird.

source: Please note, that this Iframe way to display ads is forbidden with Google AdSense and can cause an account termination.
se_de_de: Bitte beachte, dass dieser IFrame Weg, Werbemittel darzustellen von manchen Ad Netzwerken wie Google AdSense verboten ist und auch zu einer Account Sperre von Google führen kann.

source: Select picture
se_de_de: Bildauswahl

source: The picture name contains the string %s and would get blocked by every adblocker. Please change the name of your picture for example to hff9tfhasd and upload it again.
se_de_de: Der Bildname enthält die Zeichenkette %s und würde von AdBlockern geblockt werden. Bitte ändere den Namen des Bildes um, z.B. in hff9tfhasd und lade es erneut hoch.

source: The picture name contains non ascii chars and would get blocked by every adblocker. Please change the name of your picture for example to mysolution123 and upload it again.
se_de_de: Der Bildname enthält sonderzeichen (keine ASCII zeichen) und würde von AdBlockern geblockt werden. Bitte ändere den Namen des Bildes um, z.B. in hff9tfhasd und lade es erneut hoch.

source: Normally the link of the Ad is hidden for the user.
se_de_de: Normalerweise ist die Ziel URL des Werbemittels für den User nicht einsehbar.

source: This feature sets the Target URL of the Ad as the href link.
se_de_de: Dieses Feature setzt die Ziel URL des Ads als href Link.

source: Width:
se_de_de: Breite:

source: Height:
se_de_de: Höhe:

source: Mark as Global Ad
se_de_de: Als Globales Ad markieren

source: Enable Synchronization
se_de_de: Synchronisation aktivieren

source: This Ad will be automatically synchronized between all your WordPress Instances
se_de_de: Dieses Ad wird automatisch unter all deinen WordPress-Instanzen synchronisiert

source: You will gain the possibility to view impression, click and ctr statistics for this ad.
se_de_de: Du erhältst die Möglichkeit Impression-, Click- und CTR-Statistiken für dieses Ad einzusehen.

source: Warning
se_de_de: Warnung

source: This option cannot be disabled after activating it
se_de_de: Diese Option kann nach danach nicht mehr deaktiviert werden

source: General
se_de_de: Allgemein

source: Statistics
se_de_de: Statistiken

source: moreAds SE Country Detection support is not enabled. We highly recommend to enable it by visiting <a href="%s">moreAds SE > General</a> > Free Features menu entry.
se_de_de: Die Ländererkennung für moreAds SE ist nicht aktiv. Wir empfehlen dringend diese zu aktivieren indem der Menü-Eintrag <a href="%s">moreAds SE > Allgemein > Freie Features</a> aufgerufen wird.

source: Preview
se_de_de: Vorschau

source: All Days of Week
se_de_de: Alle Tage der Woche

source: All Hours of Day
se_de_de: Alle Stunden des Tags

source: selected
se_de_de: ausgewählt

source: Do you really want to remove your moreAds SE License Key?
se_de_de: Möchtest du wirklich den moreAds SE Lizenzschlüssel entfernen?

source: none
se_de_de: keine

source: unknown
se_de_de: Unbekannt

source: The Plugin/Theme "%s" is not compatible with the moreAds SE Feature "Menu Link Zones". Please disable the Plugin/Theme or disable the moreAds SE Feature.
se_de_de: Das Plugin/Theme "%s" ist nicht kompatibel mit dem moreAds SE Feature "Menü Link Zonen". Bitte deaktviere das Plugin/Theme oder deaktiviere das moreAds SE Feature.

source: All Devices
se_de_de: Alle Devices

source: All Users
se_de_de: Alle Besucher

source: AdBlock Users
se_de_de: AdBlock Besucher

source: Normal Users
se_de_de: Normale Besucher

source: All Connections
se_de_de: Alle Verbindungen

source: All Domains
se_de_de: Alle Domains

source: All Countries
se_de_de: Alle Länder

source: moreAds SE Shortcode-Area %s
se_de_de: moreAds SE Shortcode-Bereich %s

source: Use menu entry as moreAds SE Popup Zone
se_de_de: Benutze Menüeintrag als moreAds SE Popup Zone

source: If a user clicks on the menu entry and no ad can be found for example because of wrong device, wrong country, wrong connection ..., the user will be redirected to the url of the menu entry.
se_de_de: Falls ein Benutzer den Menüeintrag aufruft und kein Ad gefunden werden kann, weil z.B. falsches Gerät, falsches Land, falsche Verbindung, wird der Benutzer zu dem Originalziel des Menüeintrags weitergeleitet.

source: Start Zone Configurator
se_de_de: Zonen-Konfigurator starten

source: %d Ad in Zone active
se_de_de: %d Ad in Zone aktiv

source: %d Ads in Zone active
se_de_de: %d Ads in Zone aktiv

source: Free Features
se_de_de: Freie Features

source: Help
se_de_de: Hilfe

source: License
se_de_de: Lizenz

source: https://offer.affiliate-solutions.xyz/moreads-se-premium-en/
se_de_de: https://offer.affiliate-solutions.xyz/moreads-se-premium-de/

source: Upgrade now
se_de_de: Jetzt Upgraden

source: Author
se_de_de: Autor

source: https://wordpress.org/plugins/moreads-se/
se_de_de: https://de.wordpress.org/plugins/moreads-se/

source: Subscription Status
se_de_de: Abonnement Status

source: Active
se_de_de: Aktiv

source: Licenseable Domains
se_de_de: Lizenzierbare Domains

source: Unlimited
se_de_de: Unlimitiert

source: in use
se_de_de: in Benutzung

source: Expired
se_de_de: Abgelaufen

source: Subscription Start
se_de_de: Anfang des Abonnements

source: Subscription End
se_de_de: Ende des Abonnements

source: Remove License Key
se_de_de: Lizenzschlüssel entfernen

source: Activate Premium License
se_de_de: Premium Lizenz aktivieren

source: The License could not be verified or the Domain Installations Limit has been reached. Please try again.
se_de_de: Die Lizenz konnte nicht überprüft werden oder das Domain Installations Limit deiner Lizenz ist erreicht. Bitte versuche es erneut.

source: The PHP.INI setting "allow_url_fopen" is disabled. To use the Pro version you have to enable the PHP function "allow_url_fopen" in your webserver.
se_de_de: Die PHP.INI Einstellung "allow_url_fopen" ist deaktiviert. Um die Pro Version zu nutzen, musst Du die PHP Funktion "allow_url_fopen" auf deinem Webserver aktivieren.

source: Activate
se_de_de: Aktivieren

source: Upgrade your License
se_de_de: Upgrade deine Lizenz

source: You want to use the Plugin on more than 5 Domains?
se_de_de: Du möchtest das Plugin auf mehr als 5 Domains einsetzen?

source: Upgrading your License to support unlimited Domains is very simple.
se_de_de: Das upgraden deiner Lizenz um unendlich viele Domains zu unterstützten ist einfach.

source: Just click the "Upgrade Now" Button to upgrade your moreAds SE Premium 5 License to moreAds SE Ultimate.
se_de_de: Klicke einfach den "Jetzt Upgraden" Button um deine moreAds SE Premium 5 Lizenz zu einer moreAds SE Ultimate Lizenz aufzuwerten.

source: For the upgrade, your already spent money for your old moreAds SE license will be charged as a credit.
se_de_de: Für das Upgrade werden wir deine bisherigen Lizenzkosten als Gutschrift verrechnen.

source: Please note:
se_de_de: Bitte beachte:

source: After Upgrading you have to enter the new License Key in all WordPress Domains. This is done by at removing the license key via the "Help" Menu and then entering the new license key.
se_de_de: Nach dem Upgrade musst du den neuen Lizenzschlüssel auf all deinen WordPress Domains eintragen. Dazu musst du zuerst den aktuellen Lizenzschlüssel via dem "Hilfe" Menü entfernen um deinen neuen Lizenzschlüssel eintragen zu können.

source: Upgrade Now
se_de_de: Jetzt Upgraden

source: Renew your license
se_de_de: Lizenzverlängerung

source: Your license has expired / expires on %s please renew now.
se_de_de: Deine Lizenz läuft am %s ab oder ist abgelaufen. Bitte verlängere deine Lizenz.

source: Renew Now
se_de_de: Jetzt verlängern

source: Country Detection
se_de_de: Ländererkennung

source: Free Feature
se_de_de: Freies Feature

source: Activated
se_de_de: Aktiviert

source: The Country Detection Feature allows you to show ads/offers to users based on their country.
se_de_de: Das Feature für die Ländererkennung erlaubt es Ihren Usern Ads/Angebote anzuzeigen, die für die jeweiligen Ländern zugeschnitten sind.

source: To enable Country Detection support you have to download and upload Maxmind's GeoIP Database.
se_de_de: Um die Ländererkennung zu aktivieren, musst Du die GeoIP Datenbank von Maxmind herunter- und dann hier hochladen.

source: Please download "GeoLite Country > Binary / gzip" from <a target="_blank" href="http://dev.maxmind.com/geoip/legacy/geolite/">here</a> and <b>unzip the file</b> so it has the name <b>"GeoIP.dat"</b>.
se_de_de: Bitte "GeoLite Country > Binary / gzip" von <a target="_blank" href="http://dev.maxmind.com/geoip/legacy/geolite/">hier herunterladen</a> und <b>unzippe die Datei</b> zu <b>"GeoIP.dat"</b>.

source: Upload the file by clicking the Upload button.
se_de_de: Lade die Datei hoch, indem Du auf den Upload-Button klickst.

source: Failed: The selected/uploaded file is not a valid MaxMind GeoIP Database File.
se_de_de: Fehlgeschlagen: Die ausgewählte/hochgeladene Datei ist keine gültige MaxMind GeoIP Datei.

source: Zone Features
se_de_de: Zonen Features

source: Widget Ad Zones > Ad Weighting
se_de_de: Widget Ad Bereiche > Ad Gewichtung

source: Enables the Ad Weighting Feature in the Widget Zones
se_de_de: Aktiviert die Ad Gewichtung in den Widget Zonen

source: Widget Ad Zones > Hours of Day
se_de_de: Widget Ad Zones > Stunden des Tags

source: Display ads only on chosen hours of a day
se_de_de: Zeige Ads nur innerhalb der gewählten Stunden eines Tages an

source: Widget Ad Zones > Days of Week
se_de_de: Widget Ad Zones > Wochentage

source: Display ads only on chosen days of a week
se_de_de: Zeige Ads nur an den gewählten Wochentagen an

source: Menu Link Zones
se_de_de: Menü Link Zonen

source: Use the menu entries as ad zones.
se_de_de: Benutze Menüeinträge als moreAds SE Popup Zonen

source: Save
se_de_de: Speichern

source: German Video Tutorials
se_de_de: Deutsche Video Tutorials

source: Your License Key was removed. Please reload this page.
se_de_de: Dein Lizenzschlüssel wurde entfernt. Bitte lade die Seite neu.

source: Facebook Group:
se_de_de: Facebook Gruppe:

source: Social Networks
se_de_de: Soziale Netzwerke

source: Additional Plugins of Affiliate solutions
se_de_de: Weitere Plugins von Affiliate solutions

source: https://offer.affiliate-solutions.xyz/bounce-jammer-en/
se_de_de: https://offer.affiliate-solutions.xyz/bounce-jammer-de/

source: https://offer.affiliate-solutions.xyz/digi2mailpoet-en/
se_de_de: https://offer.affiliate-solutions.xyz/digi2mailpoet-de/

source: https://offer.affiliate-solutions.xyz/customer-retargeting-en/
se_de_de: https://offer.affiliate-solutions.xyz/customer-retargeting-de/

source: https://wordpress.org/plugins/nm404/
se_de_de: https://de.wordpress.org/plugins/nm404/

source: Global Ads is a feature which will automatically synchronize your created ads between all your WordPress Domains.
se_de_de: Globale Ads ist ein Feature das automatisch Deine erstellten Ads auf all deine WordPress Domains synchronisiert.

source: Please note, that our api server will receive your ads and will connect to all your WordPress Domains via HTTP to synchronize your ads..
se_de_de: Bitte beachte, dass unser API-Server Deine Ads erhält und all Deine WordPress Domains über HTTP kontaktiert, um diese Ads zu synchronisieren..

source: Please make sure, no htaccess protection is enabled.
se_de_de: Bitte stelle sicher, dass kein Htaccess-Schutz aktiv ist.

source: Disable
se_de_de: Deaktivieren

source: Enable
se_de_de: Aktivieren

source: Global Ads Statistics
se_de_de: Global Ads Statistiken

source: Get statistics for your Global Ads like impressions, clicks and CTR over your whole WordPress Network which have moreAds SE installed.
se_de_de: Statistiken für Ihre Global Ads, wie Impressions, Clicks und CTR, über Ihr gesamtes WordPress-Netzwerk mit installiertem moreAds SE anzeigen.

source: Display ads based on client's connection type.
se_de_de: Ads anzeigen basierend auf dem Verbindungstyp des Clients.

source: This feature is mostly used by webmasters to display WAP billing offers to only mobile users, as wifi users can't use or pay the offer.
se_de_de: Dieses Feature wird von Webmastern benutzt um WAP-Billing-Angebote mobilen Usern anzuzeigen, da WIFI User das Angebot nicht nutzen oder bezahlen können.

source: If you open explicitly blocked urls as a new window (target=_blank), the AdBlocker will block it.
se_de_de: Bei einigen URLs wird das Öffnen in einem neuen Fenster (target=_blank) durch die AdBlocker verhindert.

source: The AdBlock Jammer bypasses this restriction.
se_de_de: Der AdBlock Jammer umgeht diese Beschränkung.

source: Select GeoIP.dat
se_de_de: GeoIP.dat auswählen

source: Use selected GeoIP.dat
se_de_de: Ausgewählte GeoIP.dat benutzen

source: The Shortcode was created successfully.
se_de_de: Der Shortcode wurde erfolgreich erstellt.

source: Success
se_de_de: Erfolg

source: The Shortcode could not be created. Please try again.
se_de_de: Der Shortcode konnte nicht erstellt werden. Bitte versuche es noch einmal.

source: A Shortcode with that name already exists. Please try again.
se_de_de: Ein Shortcode mit dem selben Namen existiert bereits. Bitte versuche es noch einmal.

source: The selected shortcode does not exist and therefore can not be deleted.
se_de_de: Der ausgewählte Shortcode existiert nicht und kann daher nicht gelöscht werden.

source: The selected shortcode was deleted successfully.
se_de_de: Der ausgewählte Shortcode wurde erfolgreich gelöscht.

source: Error
se_de_de: Fehler

source: Create Shortcode Widget Area
se_de_de: Shortcode Widget Area anlegen

source: moreAds SE Shortcode Widget Areas is a tool which allows you to create widget areas.
se_de_de: moreAds SE Shortcode Widget Areas ist ein Tool zum Anlegen von Widget Areas.

source: After creating a widget area you will find the area under Appearance > Widgets.
se_de_de: Nach Anlegen einer Widget Area, findest du diese unter Aussehen > Widgets.

source: You can add any moreAds SE zones to this area but also any other Widget you want.
se_de_de: Du kannst jede moreAds SE Zone, aber auch jedes andere Widget zu dieser Area hinzufügen.

source: Use the shown WP Shortcode or Theme PHP Code to display the widget area on any place inside your website.
se_de_de: Den angezeigten WP Shortcode oder Theme PHP Code benutzen um das Widget überall auf der Webseite anzuzeigen.

source: Your Shortcode Widget Name
se_de_de: Name für Shortcode Widget

source: Create
se_de_de: Erstellen

source: Heads up!
se_de_de: Aufgepasst!

source: moreAds SE Shortcodes can only be embedded once on each page.
se_de_de: moreAds SE Shortcodes können nur einmal pro Seite eingebunden werden.

source: Created
se_de_de: Erstellt

source: Actions
se_de_de: Aktionen

source: Delete
se_de_de: Löschen

source: Statistics <span style="display: inline-block">for Global Ads</span>
se_de_de: Statisiken <span style="display: inline-block">f&uuml;r Globale Ads</span>

source: Hourly updates
se_de_de: Stündliche Aktualisierung

source: Today
se_de_de: Heute

source: Yesterday
se_de_de: Gestern

source: This Week
se_de_de: Diese Woche

source: Last Week
se_de_de: Letzte Woche

source: This Month
se_de_de: Diesen Monat

source: Last Month
se_de_de: Letzter Monat

source: Last 30 Days
se_de_de: Letzte 30 Tage

source: Last 60 Days
se_de_de: Letzte 60 Tage

source: Last 90 Days
se_de_de: Letzte 90 Tage

source: Ad Title
se_de_de: Ad-Titel

source: Ad Type
se_de_de: Ad Typ

source: Visitors
se_de_de: Besucher

source: Connection
se_de_de: Verbindung

source: Country
se_de_de: Land

source: Apply
se_de_de: Anwenden

source: Group By Columns
se_de_de: Gruppiere nach Spalten

source: Title:
se_de_de: Titel:

source: Display on devices:
se_de_de: Anzeige auf Devices:

source: Size:
se_de_de: Größe:

source: Alignment:
se_de_de: Ausrichtung:

source: Centered
se_de_de: Zentriert

source: Left
se_de_de: Links

source: Right
se_de_de: Rechts

source: Padding Top/Bottom
se_de_de: Padding Oben/Unten

source: AdBlock Bypass
se_de_de: AdBlock-Umgehung

source: Serve to AdBlock Users Banner Ads only and skip blockable HTML ads
se_de_de: Zeige AdBlock Besuchern nur Banner-Ads an und überspringe die Anzeige von blockbaren HTML-Ads

source: Prefer HTML Ads
se_de_de: Bevorzuge HTML Ads

source: Prefer HTML Ads for Users without AdBlock Software (Banner Ads will be ignored for Users without AdBlock Software)
se_de_de: Bevorzuge HTML Ads für Benutzer ohne AdBlock Software (Banner Ads werden ignoriert bei Benutzern ohne AdBlock Software)

source: Remove rel="nofollow" from the link
se_de_de: Entferne rel="nofollow" vom Link

source: Works only with Banner Ads
se_de_de: Funktioniert nur mit Banner Ads

source: Display Ad again after X seconds
se_de_de: Popup erneut anzeigen nach X Sekunden

source: Delay the display of the Ad for X Seconds
se_de_de: Verzögere die Anzeige auf X Sekunden

source: Cookie Lifetime
se_de_de: Cookie Lebenszeit

source: Display Floating Ad if the user is on the bottom of the page
se_de_de: Zeige das Floating Ad an, wenn der Benutzer sich am Ende der Webseite befindet

source: Popup Size:
se_de_de: Popup Größe:

source: Display Popup again after
se_de_de: Popup erneut anzeigen nach

source: minutes
se_de_de: Minuten

source: moreAds SE TextLink Zones are using Popup Ads
se_de_de: moreAds SE TextLink Zonen benutzen Popup Ads

source: Zone Configurator
se_de_de: Zonenkonfigurator

source: Enable Ad in Zone
se_de_de: Aktiviere Ad in Zone

source: Hours of Day
se_de_de: Stunden des Tags

source: Days of Week
se_de_de: Tage der Woche

source: Weight
se_de_de: Gewichtung

source: Not available
se_de_de: Nicht verfügbar

source: Monday
se_de_de: Montag

source: Tuesday
se_de_de: Dienstag

source: Wednesday
se_de_de: Mittwoch

source: Thursday
se_de_de: Donnerstag

source: Friday
se_de_de: Freitag

source: Saturday
se_de_de: Samstag

source: Sunday
se_de_de: Sonntag

source: Close
se_de_de: Schließen

source: Save changes
se_de_de: Änderungen speichern
